const data = [
  {
    id: 0,

    name: "пеперони класик",

    price: "280",

    image: "pizza1.jpg",

    text: "Стандартна пепероні нічого більше інгрідіенти: італійське борошно, червоний соус, фермерська моцарела та стандарт пепероні італії.",
  },

  {
    id: 1,

    name: "Мексиканська з грибами",

    price: "300",

    image: "png-transparent-pizza-pizza-food-recipe-tomato-thumbnail.png",

    text: "Мексиканська пица але, без мяса інгрідіенти: італійське борошно, червоний соус, смажена кукуруза в соуси, броколи, моцарела та гриби.",
  },

  {
    id: 2,

    name: "Мясна+ ",

    price: "250",

    image: "Pepperoni-Pizza-PNG-Clipart.png",

    text: "Мясна пица з ковбасками інгрідіенти: італійське борошно, червоний соус, сир чедр, моцарела,  пеперони, мясо курки та охотницьки ковбаски.",
  },

  {
    id: 3,

    name: "Тайлер Дерден",

    price: "300",

    image: "pizza_halves_0.png",

    text: "по назві можно зрозуміти що це піца з двух частин інгрідіенти: італійське борошно, червоний білий соус, моцарела, чедр, пеперони, мясо, курки, анас.",
  },
];

export default data;
